{
  "ZONE-MOVEMENT": {
    "zone": "zona",
    "DistanceLabel": {
      "Name": "Mostrar etiquetas de distancias",
      "Hint": "Conmutar para mostrar etiquetas de distancia al poner rutas de movimiento, basado en las reglas de Coriolis: The Great Dark.",
      "Engaged": {
        "Name": "Etiqueta trabado",
        "Hint": "Etiqueta para la distancia Trabado (casilla contigua/menos del tamaño de rejilla). Dejarlo vacío para usar el valor por defecto ('Trabado'), o pon tu etiqueta personalizada. Acepta una clave de traducción.",
        "Default": "Trabado"
      },
      "Short": {
        "Name": "Etiqueta corta",
        "Hint": "Etiqueta para la distancia Corta (misma región). Dejarlo vacío para usar el valor por defecto ('Corta'), o pon tu etiqueta personalizada. Acepta una clave de traducción.",
        "Default": "Corta"
      },
      "Medium": {
        "Name": "Etiqueta media",
        "Hint": "Etiqueta para la distancia Media (región adyacente). Dejarlo vacío para usar el valor por defecto ('Media'), o pon tu etiqueta personalizada. Acepta una clave de traducción.",
        "Default": "Media"
      },
      "Long": {
        "Name": "Etiqueta larga",
        "Hint": "Etiqueta para la distancia Larga (entre dos y cuatro regiones). Dejarlo vacío para usar el valor por defecto ('Larga'), o pon tu etiqueta personalizada. Acepta una clave de traducción.",
        "Default": "Larga"
      },
      "Extreme": {
        "Name": "Etiqueta extrema",
        "Hint": "Etiqueta para la distancia Extrema (más de cuatro regiones). Dejarlo vacío para usar el valor por defecto ('Extrema'), o pon tu etiqueta personalizada. Acepta una clave de traducción.",
        "Default": "Extrema"
      }
    },
    "CountNoRegionAsZone": {
      "Name": "Contar sin región como otra zona",
      "Hint": "Si se habilita, las áreas que no tengan una región definida se tratarán como si fuesen una zona adicional a la hora de calcular el movimiento. Si usas mapas sin rejilla, o si tienes huecos entre regiones, es recomendable que actives esta opción."
    }
  }
}